"About" = "Informations"
"Accessibility" = "Accessibilité"
"Airplane Mode" = "Mode Avion"
"Auto-Lock" = "Verrouillage auto."
"Bluetooth" = "Luminosité"
"Brightness" = "Bluetooth"
"Cellular Usage" = "Utilisation cellulaire"
"Date & Time" = "Date et heure"
"Eq" = "Égaliseur"
"FaceTime" = "FaceTime"
"General" = "Général"
"iCloud - Storage & Backup" = "iCloud"
"iCloud" = "iCloud - Stockage et sauvegarde"
"International" = "International"
"Keyboard" = "Clavier"
"Location Services" = "Servicede localisation"
"Mail, Contacts, Calendars" = "Mail, Contacts, Calendriers"
"Music" = "Musique"
"Network" = "Réseau "
"Nike" = "Nike"
"None" = "Aucune"
"Notes" = "Notes"
"Notifications" = "Notifications"
"Personal Hotspot" = "Partage de connexion"
"Phone" = "Téléphone"
"Photos" = "Photos"
"Profile" = "Profils"
"Reset" = "Réinitialiser"
"Ringtone" = "Sonnerie"
"Safari" = "Safari"
"Settings" = "Réglages"
"Siri" = "Siri"
"Software Update" = "Mise à jour logicielle"
"Sounds" = "Sons"
"Store" = "Store"
"Twitter" = "Twitter"
"Usage" = "Utilisation"
"Video" = "Vidéo"
"Volume Limit" = "Volume maximun"
"VPN" = "VPN"